<!DOCTYPE HTML>
<meta name="viewport" content="width=device-width,initial-scale=1">
<html>
<head>
    <style>
        h1,h3{
            text-align: left;

        }
    </style>
</head>
<body>
<h1>5/29</h1>
<h3><pre>
   <h2> 시편 1장</h2>
    1절	복 있는 사람은 악인의 꾀를 좆지 아니하며
        죄인의 길에 서지 아니하며
        오만한 자의 자리에 앉지 아니하고

    2절	오직 여호와의 율볍을 즐거워하여
        그 율볍을 주야로 묵상하는 자로다

    3절 저는 시냇가에 심은 나무가 시절을 좇아
        과실을 맺으며 그 잎사귀가 마르지
        아니함 같으니 그 행사가 다 형통하리로다

    4절 악인은 그렇지 않음이여 오작
        바람에 나는 겨와 같도다

    5절	그로므로 악인이 심판을 견디지 못하며
        죄인이 의인의 회중에 들지 못 하리로다

    6절	대저 의인의 길은 여호와께서 인정하시나
        악인의 길은 망하리로다


   <h2> 시편 2장</h2>
    1절	어찌하여 열방이 분노하며 민족들이
        호사를 경영하는고

    2절 세상의 군왕들이 나서며 관원들이 서로 꾀하여
        여호와와 그 기름 받은 자를 대적하며

    3절	우리가 그 맨 것을 끊고 그 결박을
        벗어 버리자 하도다

    4절	하늘에 계신 자가 웃으심이여 주께서
        저희를 비웃으시리로다

    5절  그때에 분을 발하며 진노하사 저희를
         놀래어 이르시기를

    6절	내가 나의 왕을 내 거룩한 산 시온에 세웠다
        하시리로다

    7절	내가 영을 전하노라 여호와께서 내게 이르시되 너는
        내 아들이라 오늘
        날 내가 너를 낳았도다

    8절	내게 구하라 내가 열방을 유업으로 주리니
        네 소유가 땅 끝까지 이르리로다

    9절	네가 철장으로 저희를 깨뜨림이여 질그릇
        같리 부수리로 하시도다

    10절 그런즉 군왕들아 너희는 지혜를 얻으며
        세상의 관원들아 교훈을 받을지어다

    11절 여호화를 경외함으로 섬기고 떨며 즐거워할지어다

    12절 그 아들에게 입맞추라 그렇지 아니하면 진노하심으로
        너희가 길에서 망하리니 그 진노가 급하심이라
        여호와를 의지하는 자는 다 복이 있도다</pre></h3>

</body>
</html>